{
    "538497": {
        "article_date_timestamp": 1685260059.0,
        "article_title": "Ученые создали прототип компьютера, который предсказывает будущее лучше, чем цифровые аналоги",
        "article_url": "https://www.securitylab.ru/news/538497.php",
        "article_desc": "Новый тип аналоговых компьютеров может быть более эффективным и безопасным, чем цифровые."
    },
    "538496": {
        "article_date_timestamp": 1685258345.0,
        "article_title": "Кто сказал, что размер имеет значение? Микророботы из Колорадо показали, что могут доставлять лекарства внутри тела",
        "article_url": "https://www.securitylab.ru/news/538496.php",
        "article_desc": "Новый способ лечения заболеваний мочевого пузыря от ученых из Колорадо."
    },
    "538495": {
        "article_date_timestamp": 1685257613.0,
        "article_title": "Миллениалы в панике: ИИ угрожает их кошелькам",
        "article_url": "https://www.securitylab.ru/news/538495.php",
        "article_desc": "Большинство представителей поколения Y обеспокоены тем, что искусственный интеллект заберет их работу и зарплату."
    },
    "538490": {
        "article_date_timestamp": 1685179098.0,
        "article_title": "Windows XP не хочет умирать: найден способ активировать ее без Microsoft",
        "article_url": "https://www.securitylab.ru/news/538490.php",
        "article_desc": "Устаревшая операционная система получила второй шанс на жизнь благодаря хитрому способу активации с помощью Linux"
    },
    "538488": {
        "article_date_timestamp": 1685177355.0,
        "article_title": "Все в семье: Когда мошенники становятся частью семейного чата",
        "article_url": "https://www.securitylab.ru/news/538488.php",
        "article_desc": "Новый виток мошенничества  ставит под угрозу весь семейный бюджет."
    },
    "538489": {
        "article_date_timestamp": 1685174573.0,
        "article_title": "Майкрософт предложила правительству США создать специальное агентство для надзора за искусственным интеллектом",
        "article_url": "https://www.securitylab.ru/news/538489.php",
        "article_desc": "ИИ - это новая реальность, которая может изменить мир к лучшему или к худшему."
    },
    "538487": {
        "article_date_timestamp": 1685169879.0,
        "article_title": "Смартфон как заложник: как не попасться на удочку нового трояна-вымогателя",
        "article_url": "https://www.securitylab.ru/news/538487.php",
        "article_desc": "Новый вирус-вымогатель не только крадет ваши данные, но и может совершать банковские переводы с вашего аккаунта."
    },
    "538486": {
        "article_date_timestamp": 1685122200.0,
        "article_title": "Летний сезон — время охоты на ваши данные. Как распознать фишинговую атаку и избежать её?",
        "article_url": "https://www.securitylab.ru/news/538486.php",
        "article_desc": "Эксперты кибербезопасности подготовили 8 полезных советов, которые не дадут мошенникам испортить вам отдых."
    },
    "538484": {
        "article_date_timestamp": 1685118600.0,
        "article_title": "Злоумышленники взломали 1200 серверов Emby и установили на них вредоносный плагин, похищающий учётные данные",
        "article_url": "https://www.securitylab.ru/news/538484.php",
        "article_desc": "Компания ответственно подошла к атаке, отключив скомпрометированные сервера и разослав клиентам подробный список рекомендаций."
    },
    "538482": {
        "article_date_timestamp": 1685107291.0,
        "article_title": "На Positive Hack Days 12 обсудили доверие к инвестициям в технологии и перспективы технологических компаний",
        "article_url": "https://www.securitylab.ru/news/538482.php",
        "article_desc": "В ближайшие два года до 10 российских технологических компаний могут выйти на биржу."
    },
    "538481": {
        "article_date_timestamp": 1685105400.0,
        "article_title": "Американский телефон доверия по вопросам РПП заменил сотрудников горячей линии чат-ботом на основе искусственного интеллекта",
        "article_url": "https://www.securitylab.ru/news/538481.php",
        "article_desc": "Станут ли отчаявшиеся люди доверять вопросы своего здоровья бездушной машине?"
    },
    "538479": {
        "article_date_timestamp": 1685102332.0,
        "article_title": "Правительство США запросило данные пользователей PyPI",
        "article_url": "https://www.securitylab.ru/news/538479.php",
        "article_desc": "Фонд программного обеспечения Python получил три повестки с требованием предоставить данные пяти пользователей PyPI."
    },
    "538502": {
        "article_date_timestamp": 1685272500.0,
        "article_title": "Скандал в США: местный сенатор раскритиковал агентство по международной торговле за продажу коммерческого шпионского софта за рубеж",
        "article_url": "https://www.securitylab.ru/news/538502.php",
        "article_desc": "Как американское правительство способствовало преследованиям активистов и журналистов по всему миру?"
    },
    "538500": {
        "article_date_timestamp": 1685266200.0,
        "article_title": "Похититель информации Bandit Stealer атакует компьютеры на базе Windows",
        "article_url": "https://www.securitylab.ru/news/538500.php",
        "article_desc": "Написанный на языке Go инфостилер даёт злоумышленникам потенциал для проведения кроссплатформенных вредоносных операций"
    },
    "538498": {
        "article_date_timestamp": 1685262900.0,
        "article_title": "WordPad — не такой уж и безобидный. Как хакеры используют его для распространения QBot",
        "article_url": "https://www.securitylab.ru/news/538498.php",
        "article_desc": "Атаки с подменой DLL скрытно заражают компьютеры и могут использоваться для дальнейшего продвижения преступников по целевой сети."
    }
}